accerciser
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
aic94xx-firmware
alsa-firmware
alsa-utils
arandr
arc-darkest-theme-git
arc-gtk-theme
archiso
archlinux-tweak-tool-git
arcolinux-arc-kde
arcolinux-bin-git
arcolinux-config-plasma-git
arcolinux-conky-collection-plasma-git
arcolinux-desktop-trasher-git
arcolinux-fonts-git
arcolinux-gnome-git
arcolinux-grub-theme-vimix-git
arcolinux-gtk3-surfn-plasma-dark-git
arcolinux-guake-autostart-git
arcolinux-hblock-git
arcolinux-local-applications-all-hide-git
arcolinux-local-xfce4-git
arcolinux-meta-logout
arcolinux-neofetch-git
arcolinux-paru-git
arcolinux-plasma-dconf-git
arcolinux-plasma-git
arcolinux-plasma-kservices-git
arcolinux-qtile-git
arcolinux-rofi-git
arcolinux-rofi-themes-git
arcolinux-root-git
arcolinux-sddm-simplicity-git
arcolinux-sddm-sugar-candy-git
arcolinux-system-config-git
arcolinux-systemd-services-git
arcolinux-volumeicon-git
arcolinux-wallpapers-git
arcolinux-welcome-app-git
arcolinux-xfce-git
arcolinux-zsh-git
asciinema
automake
awesome-terminal-fonts
baobab
base
bash-completion
bat
bibata-cursor-theme-bin
bind
bison
blueberry
bluedevil
blueman
brave-bin
breeze-gtk
broadcom-wl
calc
cheese
clonezilla
cmus
composer
conky-lua-archers
cryfs
cups-pdf
darkhttpd
dbeaver
dconf-editor
ddrescue
debtap
dhclient
dialog
discover
dmenu
dnsmasq
docker
docker-compose
downgrade
drkonqi
duf-bin
dunst
edk2-shell
encfs
eog
epiphany
ethtool
evolution
exfatprogs
expac
f2fs-tools
fatresize
fcitx5-configtool
fcitx5-gtk
fcitx5-unikey
ffmpegthumbnailer
file-roller
filezilla
firefox
five-or-more
flameshot
flex
fontforge
four-in-a-row
fsarchiver
gdm
geary
geckodriver
gedit
ghex
gimp
gksu
gmrun
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-connections
gnome-contacts
gnome-devel-docs
gnome-font-viewer
gnome-games
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal-transparency
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-weather
gnu-netcat
gocryptfs
google-chrome
gpart
gparted
grub-customizer
gst-libav
gst-plugins-ugly
guake
gutenprint
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hardcode-fixer-git
haveged
hitori
htop
hw-probe
iagno
inkscape
intel-ucode
intltool
inxi
ipw2100-fw
ipw2200-fw
irssi
jfsutils
jq
kde-applications-meta
kde-gtk-config
kdeplasma-addons
kgamma5
khotkeys
kitty
kscreen
ksshaskpass
kwallet-pam
kwayland-integration
kwrited
laptop-detect
lazygit
lib32-libva-vdpau-driver
lib32-mesa-vdpau
libdvdcss
libfido2
libopenraw
libreoffice-fresh
libusb-compat
libva-mesa-driver
libva-vdpau-driver
lightsoff
linux-atm
linux-firmware
linux-headers
logrotate
lsscsi
man-db
man-pages
mc
megasync
memtest86+
mercurial
mesa-vdpau
mintstick-git
mkinitcpio-nfs-utils
mlocate
mono-msbuild
mtpfs
mugshot
nano
nautilus
nbd
ncdu
ndisc6
neovim
netctl
network-manager-applet
nitrogen
npm
nss-mdns
ntp
numlockx
nvme-cli
obs-studio
ocs-url
oh-my-zsh-git
open-vm-tools
oranchelo-icon-theme-git
orca
os-prober
oxygen
p7zip
packagekit-qt5
paru-bin
pavucontrol
peek
pgadmin4
php-apache
php-fpm
php-grpc
php-redis
php-sodium
php7
picom
pinta
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-firewall
plasma-nm
plasma-pa
plasma-sdk
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-workspace-wallpapers
playerctl
polari
powerdevil
pv
python-black
python-pip
python-pyalsa
python-pynvim
python-pywal
qemu-guest-agent
qtile
quadrapassel
r8168-dkms
rclone
redis
redshift
refind
reflector
reiserfsprogs
ripgrep
rp-pppoe
rsync
rygel
sardi-icons
scrcpy
scrot
sddm-kcm
sdparm
sg3_utils
simple-scan
slack-desktop
sof-firmware
speedtest-cli-git
splix
sublime-text-4
sudo
supervisor
surfn-plasma-dark-icons-git
sushi
swell-foop
syslinux
system-config-printer
systemd-kcm
tali
tcpdump
teams
terminus-font
termite
testdisk
the_silver_searcher
thunar-archive-plugin
thunar-volman
thunderbird
tk
tlp
tmux
totem
transmission-gtk
tree
trizen
ttf-fira-code
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
tumbler
udftools
udiskie
ueberzug
unace
unrar
upd72020x-fw
urxvt-fullscreen
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
variety
vifm
vim
vimiv
vino
virtualbox-guest-utils
visual-studio-code-bin
volumeicon
vulkan-intel
wd719x-firmware
wget
wireless-regdb
workrave
wvdial
xclip
xdebug
xdg-user-dirs-gtk
xdman
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xfce4-terminal
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xtitle-git
yarn
yay-bin
zathura-pdf-mupdf
zsh-completions
zsh-syntax-highlighting
