adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-pro-fonts
alsa-firmware
alsa-utils
arandr
arc-gtk-theme
archiso
arcolinux-arc-kde
arcolinux-bin-git
arcolinux-config-all-desktops-git
arcolinux-conky-collection-plasma-git
arcolinux-dconf-all-desktops-git
arcolinux-faces-git
arcolinux-fonts-git
arcolinux-gnome-git
arcolinux-grub-theme-vimix-git
arcolinux-gtk3-surfn-arc-breeze-git
arcolinux-guake-autostart-git
arcolinux-hblock-git
arcolinux-keyring
arcolinux-kvantum-git
arcolinux-kvantum-theme-arc-git
arcolinux-local-applications-git
arcolinux-local-xfce4-git
arcolinux-meta-logout
arcolinux-mirrorlist-git
arcolinux-neofetch-git
arcolinux-paru-git
arcolinux-plasma-git
arcolinux-plasma-kservices-git
arcolinux-qt5-git
arcolinux-qt5-plasma-git
arcolinux-rofi-git
arcolinux-rofi-themes-git
arcolinux-sddm-sugar-candy-git
arcolinux-system-config-git
arcolinux-systemd-services-git
arcolinux-termite-themes-git
arcolinux-tweak-tool-git
arcolinux-variety-autostart-git
arcolinux-variety-git
arcolinux-wallpapers-git
arcolinux-welcome-app-git
arcolinux-xfce-git
arcolinux-xfce-panel-profiles-git
arcolinux-zsh-git
asciinema
autoconf
automake
baobab
base
bash-completion
bibata-cursor-theme-bin
bind
bison
bluedevil
bluez-utils
brave-bin
breeze-gtk
broadcom-wl
calc
caprine
clonezilla
cmus
composer
conky-lua-archers
crda
cryfs
ctags
cups-filters
cups-pk-helper
darkhttpd
ddrescue
dhclient
dialog
discover
dmenu
dnsmasq
docker-compose
dolphin-megasync
downgrade
drkonqi
duf-bin
dunst
edk2-shell
efibootmgr
elementary-icon-theme
encfs
ethtool
exfatprogs
expac
f2fs-tools
falkon
fatresize
fcitx5-configtool
fcitx5-gtk
fcitx5-unikey
feh
ffmpegthumbnailer
filezilla
firefox
flex
fontforge
fsarchiver
fzf
gdm
geckodriver
gksu
gmrun
gnu-netcat
gocryptfs
gpart
gparted
grilo-plugins
gsfonts
gst-libav
gst-plugins-ugly
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hardcode-fixer-git
hardinfo
haveged
hdparm
hw-probe
intel-ucode
intellij-idea-community-edition
intltool
inxi
ipw2100-fw
ipw2200-fw
irssi
jfsutils
jq
jsoncpp
kde-gtk-config
kdeplasma-addons
kgamma5
khotkeys
kitty
kscreen
ksshaskpass
kvantum-qt5
kwallet-pam
kwayland-integration
kwrited
laptop-detect
lazygit
lib32-libva-vdpau-driver
lib32-mesa-vdpau
libdvdcss
libfido2
libopenraw
libreoffice-fresh
libusb-compat
libva-mesa-driver
libva-vdpau-driver
linux-atm
linux-firmware
linux-headers
logrotate
lsscsi
make
man-db
man-pages
maven
mc
memtest86+
menulibre
mesa-vdpau
mintstick-git
mkinitcpio-nfs-utils
mlocate
mono-msbuild
mtpfs
mugshot
murmur
nano
nautilus
nbd
ncdu
ndisc6
neofetch
neovim
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
npm
nss-mdns
ntp
numlockx
nvme-cli
obs-studio
ocs-url
oh-my-zsh-git
orca
os-prober
oxygen
p7zip
packagekit-qt5
pamac-all
pandoc
paru-bin
patch
pavucontrol
pgadmin4
php-apache
php-fpm
phpmyadmin
picom
plasma-browser-integration
plasma-desktop
plasma-firewall
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-workspace-wallpapers
playerctl
powerdevil
python-black
python-pip
python-pyalsa
python-pynvim
python-pywal
python2-pyxdg
qt5-webkit
qt5ct
qtile
qutebrowser
rclone
redshift
reflector
reiserfsprogs
ripgrep
rofi
rp-pppoe
rsync
rxvt-unicode-terminfo
rygel
samba
sardi-icons
scrot
sddm-config-editor-git
sddm-kcm
sdparm
sg3_utils
simple-scan
sof-firmware
speedtest-cli-git
splix
sqlitebrowser
sudo
surfn-arc-breeze-icons-git
surfn-icons-git
syslinux
system-config-printer
systemd-kcm
tcpdump
teams
terminus-font
termite-terminfo
testdisk
texlive-langextra
the_silver_searcher
thunderbird
tk
tmux
tor-browser
tpm2-tss
tracker-miners
transmission-gtk
tree
trizen
ttf-fira-code
ttf-inconsolata
ttf-indic-otf
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
tumbler
udftools
udiskie
ueberzug
unace
unrar
usb_modeswitch
vifm
vim
vimiv
vino
virt-manager
visual-studio-code-bin
volumeicon
vulkan-intel
w3m
wget
workrave
wvdial
xclip
xdg-user-dirs-gtk
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xfce4-appfinder
xfce4-battery-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfwm4-themes
xl2tpd
xorg-bdftopcf
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yay-bin
zathura-pdf-mupdf
zsh-completions
zsh-syntax-highlighting
