adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
alsa-firmware
alsa-utils
arandr
arc-darkest-theme-git
arc-gtk-theme
archiso
asciinema
autoconf
automake
awesome-terminal-fonts
base
bash-completion
bibata-cursor-theme-bin
bind
bison
blueberry
bluedevil
blueman
brave-bin
breeze-gtk
broadcom-wl
calc
clonezilla
cmus
composer
conky-lua-archers
crda
cryfs
ctags
cups-pdf
cups-pk-helper
darkhttpd
dbeaver
dconf-editor
ddrescue
dhclient
dialog
discover
dmenu
dnsmasq
docker
docker-compose
downgrade
drkonqi
duf-bin
dunst
edk2-shell
efibootmgr
encfs
ethtool
exfatprogs
expac
f2fs-tools
falkon
fatresize
fcitx5-configtool
fcitx5-gtk
fcitx5-unikey
feh
ffmpegthumbnailer
filezilla
firefox
flex
fontforge
fsarchiver
fzf
geckodriver
gimp
gksu
gmrun
gnome-calculator
gnome-disk-utility
gnome-keyring
gnu-netcat
gocryptfs
google-chrome
gpart
gparted
grub-customizer
gst-libav
gst-plugins-ugly
gutenprint
gvfs
hardcode-fixer-git
hardinfo
haveged
htop
hw-probe
inkscape
intel-ucode
intltool
inxi
ipw2100-fw
ipw2200-fw
irssi
jfsutils
jq
jsoncpp
kitty
laptop-detect
lazygit
lib32-libva-vdpau-driver
lib32-mesa-vdpau
libdvdcss
libfido2
libgsf
libopenraw
libreoffice-fresh
libusb-compat
libva-mesa-driver
libva-vdpau-driver
linux-atm
linux-firmware
linux-headers
logrotate
lsscsi
make
man-db
man-pages
mc
memtest86+
mesa-vdpau
mintstick-git
mkinitcpio-nfs-utils
mlocate
mono-msbuild
mtpfs
mugshot
nano
nbd
ncdu
ndisc6
neofetch
neovim
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
npm
nss-mdns
ntp
numlockx
nvme-cli
obs-studio
ocs-url
os-prober
oxygen
p7zip
packagekit-qt5
paru-bin
patch
pavucontrol
peek
pgadmin4
php-apache
php-fpm
php-grpc
php-redis
php-sodium
picom
pinta
playerctl
polkit-gnome
pulseaudio-alsa
python-black
python-pip
python-pyalsa
python-pynvim
python-pywal
qtile
rclone
redis
redshift
reflector
reiserfsprogs
ripgrep
rp-pppoe
rsync
sardi-icons
scrcpy
sdparm
sg3_utils
slack-desktop
sof-firmware
splix
sudo
supervisor
tcpdump
teams
terminus-font
termite
testdisk
the_silver_searcher
thunderbird
tk
tlp
tmux
tpm2-tss
transmission-gtk
tree
trizen
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
udftools
udiskie
ueberzug
unace
unrar
urxvt-fullscreen
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
variety
vifm
vim
vimiv
visual-studio-code-bin
volumeicon
vulkan-intel
wget
workrave
wvdial
xclip
xdebug
xdg-desktop-portal-kde
xdman
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xtitle-git
yad
yarn
yay-bin
zathura-pdf-mupdf
zenity
zip
zsh-completions
zsh-syntax-highlighting
